<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="utf-8">
  <title>О нас</title>
  <link rel="stylesheet" type="text/css" href="../css/style.css">
</head>
<body>
<!--========================== Header=========================== -->

<?php 
include 'header.php';
 ?>                 
<!--===================== Конец блока Header =================== --> 
<div class="conteiner"> 
<!--===================== Начало блока main  =================== -->
 <div class="main">

<h1>
  О нас
</h1>

<p>
     Центрстрой (малоэтажное строительство) успешно работает на рынке загородного домостроения с 2010 года. Выполняем полный спектр строительно монтажных работ связанных с деревянным, каркасным домостроением, строительство домов из блоков, теплокерамики, кирпича. Монтаж фундаментов ленточного типа, буронабивные сваи с железобетонным ростверком, фундамент по типу плиты и другие. Кровельные работы любой сложности и материала. Отделочные работы в деревянном, каркасном и каменным домах, как наружные, так и внутренние. Ремонт загородных домов, квартир под ключ. Мы не навязываем клиенту полный спектр своих услуг. Заказчик всегда вправе выбирать только то, что ему действительно нужно. Это может быть только сборка силовой конструкции здания под крышу, либо заливка фундамента, либо отделочные работы, либо строительство дома или бани «под ключ», что в большенстве случаев является оптимальным решением.                                                                                         
</p>
<a href="project_detailed.php"> перейти на project_detailed.php</a>

  </div>
<!--====================== Конец блока main ==================== -->
<!--===================== Начало блока footer ================== -->
  <?php 
     include 'footer.php';
   ?>
<!--===================== Конец блока footer =================== -->
</div>  <!--  контейнер сласс  -->

</body>
</html>