<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="utf-8">
	<title>Главная</title>
	<link rel="stylesheet" type="text/css" href="css/style.css">
</head>
<body>
<!--========================== Header=========================== -->
 
<?php 
include 'header.php';
 ?>       	       
<!--===================== Конец блока Header =================== --> 
<div class="conteiner"> 
<!--===================== Начало блока main  =================== -->
 <div class="main">

<h1>
	Строительство загородных домов под ключ
</h1>

<p>
	О собственном частном доме мечтают многие, ведь жизнь за городом комфортнее пребывания в городской суете. Центрстрой выполняет строительство каркасных и каменных особняков под ключ недорого. Мы возводим как круглогодичное жилье, так и сезонные дачные коттеджи. Работаем с учетом всех действующих в РФ нормативов, что позволяет строить надежные объекты, устойчивые к деформациям различной природы.
</p>

<br>

<h1>
	Этапы строительства дома под ключ
</h1>

<p>
	Строительство загородных домов под ключ всегда начинается с проектирования. На этом этапе заказчик определяется с проектом будущего коттеджа. Это может быть как типовой вариант, так и индивидуальное решение. 

    После утверждения проекта клиентом порядок работ следующий:

</p>



<ul>
  <li>o	инженерно-геологические изыскания (специалисты определяют тип почвы и уровень грунтовых вод для выбора типа и заглубления фундамента);</li>
  <li>o	подготовка участка под закладку фундамента;</li>
  <li>o	монтаж фундамента;</li>
  <li>o	возведение несущих стен и внутренних перекрытий;</li>
  <li>o	кровельные работы;</li>
  <li>o	подведение и внутренняя разводка инженерных коммуникаций;</li>
  <li>o	установка дверей и окон;</li>
  <li>o	монтаж чернового пола;</li>
  <li>o	теплоизоляция;</li>
  <li>o	отделочные работы;</li>
  <li>o	благоустройство придомовой территории;</li>
  <li>o	сдача в эксплуатацию.</li>
</ul>

<p>
	Строительство загородных домов под ключ ведется строго по проекту, исключены любые отклонения от проектной документации и сметы расходов. По ходу выполнения работ возможны лишь небольшие корректировки относительно материалов отделки. Однако внести изменения может только заказчик.
   <br>
	Услуга под ключ позволяет получить загородный дом относительно недорого. Выбирая такой тип возведения, заказчик экономит время и силы, поскольку ему не требуется дополнительно искать бригаду для проведения отделочных работ. Все выполняет один подрядчик. На выходе клиент получает полностью готовое к эксплуатации жилье, которое не требует дополнительных вложений.
  
	Среди других преимуществ этой услуги можно отметить:

</p>

<ul>
	<li>o фиксированную стоимость объекта;</li>
	<li>o фиксированные сроки проведения работ;</li>
	<li>o отсутствие необходимости в самостоятельной закупке строительно-отделочных материалов и уборке участка после окончания отделки.</li>
</ul>

<h1>
  Стоимость загородного дома под ключ
</h1>

<p>
	Итоговая цена дома под ключ зависит от нескольких факторов:

</p> 

<ul>
	<li>материала возведения;</li>
	<li>площади и этажности коттеджа;</li>
	<li>сложности отделки;</li>
	<li>наличия дополнительных опций;</li>
	<li>удаленности от Москвы.</li>
</ul>

<p>
	Также влияние оказывают и желаемые сроки сдачи объекта. Срочное строительство дома под ключ обойдется дороже. Разница между стандартным и ускоренным вариантом всегда определяется индивидуально. ЦентрСтрой выполняет строительство частных домов под ключ недорого и на выгодных для заказчика условиях. У нас есть решения для любого бюджета.




	
</p>







  </div>
<!--====================== Конец блока main ==================== -->
<!--===================== Начало блока footer ================== -->
  <?php 
     include 'footer.php';
   ?>
<!--===================== Конец блока footer =================== -->
</div>  <!--  контейнер сласс  -->

</body>
</html>